bash
bat
bdw-gc
brotli
c-ares
ca-certificates
cairo
cmake
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
geckodriver
gettext
ghostscript
giflib
git-crypt
glib
gmp
gnupg
gnutls
gobject-introspection
graphite2
graphviz
gts
guile
harfbuzz
icu4c
jasper
jbig2dec
jemalloc
jpeg
jq
libassuan
libev
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libksba
libnghttp2
libpng
libpthread-stubs
librsvg
libslirp
libssh
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lzo
m4
mpdecimal
ncurses
netpbm
nettle
nghttp2
node
npth
oniguruma
openjdk
openjpeg
openssl@1.1
p11-kit
pandoc
pango
pcre
pcre2
pinentry
pixman
pkg-config
python@3.9
qemu
readline
ripgrep
shellcheck
snappy
sqlite
tmux
tree
unbound
utf8proc
vde
webp
xorgproto
xz
