aom
autoconf
automake
bash
bat
bdw-gc
brotli
c-ares
ca-certificates
cairo
cmake
dos2unix
emacs-mac
fd
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
git-crypt
glib
gmp
gnupg
gnutls
go
gobject-introspection
graphite2
graphviz
gts
guile
harfbuzz
icu4c
imath
jansson
jasper
jbig2dec
jpeg
jpeg-turbo
jpeg-xl
jq
libassuan
libavif
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libksba
libnghttp2
libpng
libpthread-stubs
librsvg
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
little-cms2
lua
lua-language-server
luajit
luv
lzo
m4
macos-term-size
mitmproxy
mpdecimal
msgpack
ncurses
neovim
netpbm
nettle
node@14
npth
oniguruma
openexr
openjpeg
openssl@1.1
p11-kit
pandoc
pango
pcre
pcre2
pinentry
pixman
pkg-config
protobuf
python@3.10
rclone
readline
ripgrep
rust
shellcheck
six
smartmontools
sqlite
texinfo
tmux
tree
tree-sitter
unbound
unibilium
utf8proc
webp
xorgproto
xz
